Repository: wrstone/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: nl

source: ATTENTION!\nla restauration effacera définitivement\ntout le contenu de:
nl: WAARSCHUWING!\nHerstellen verwijderd permanent\nalle inhoud:

source: Clé USB:
nl: USB stick:

source: UUID clé USB:
nl: UUID USB stick:

source: Taille de la clé USB
nl: Grootte van de USB stick

source: Fermer cette fenêtre
nl: Sluit dit scherm

source: Erreur:Veuillez démarrer multisystem
nl: Error: Start Multiboo

source: Erreur: fichier de sauvegarde déjà présent.
nl: Error: backup bestand reeds aanwezig

source: Sauvegarde effectuée dans le fichier:
nl: Backup gemaakt in bestand:

source: Sélection du fichier de restauration.
nl: Selecteer het herstelbestand.

source: Erreur: détection impossible du fichier de sauvegarde
nl: Error: kon het backup bestand niet detecteren

source: Erreur: clé USB trop petite
nl: Error: te kleine USB stick

source: Restauration effectuée,\nveuillez débrancher/rebrancher votre clé USB\navant de relancer multisystem.
nl: Herstel compleet,\nsluit uw USB stick opnieuw aan\nvoordat u MultiSystem start

source: Formatage effectué,\nveuillez débrancher/rebrancher votre clé USB\navant de relancer multisystem.
nl: Formatteren compleet,\nsluit uw USB stick opnieuw aan\nvoordat u MultiSystem start

source: Erreur: un logiciel bloque l'utilisation des disques, veuillez le fermer.
nl: Error: software blokkeert het gebruik van de schijf, sluit het a.u.b.

source: À propos de MultiSystem
nl: Over MultiSystem

source: À propos
nl: Over

source: Traducteur
nl: Vertaler

source: MultiSystem recherche des traducteurs,\nSi vous souhaitez participer,\nMerci de nous contacter.\nContact:
nl: MultiSystem zoekt vertalers,\nAls u mee wilt helpen,\nneem dan contact met ons op.\nContact:

source: Mise à jour partielle
nl: Gedeeltelijke Update

source: Ajouter une option de démarrage (cmdline)
nl: Voeg een boot optie (cmdline)

source: Activer les icones dans les menus de gnome ?
nl: pictogram in het gnome menu's?

source: Veuillez confirmer installation de Grub2 dans le volume:
nl: Please confirm installation Grub2 in the volume:
