Repository: wrstone/multitsystem
Catalog: locale/*/LC_MESSAGES/multisystem.*.po
Languages: nl

source: Redemarrer
nl: Herstart

source: Redemarrer votre PC
nl: Herstart uw computer

source: Pressez [Tab] pour afficher les options de boot
nl: Druk [Tab] voor opstart opties

source: l\047image du cd d\047amorce est disponible,
nl: Opstart CD beschikbaar,

source: Chemin
nl: Pad

source: Avant démarrer votre PC si besoin est,
nl: Voor het opstarten van uw computer, indien nodig,

source: insérez le CD ainsi que votre clé USB
nl: plaats opstart CD of USB stick

source: Erreur:le volume suivant est indisponible:
nl: Error: het volgende medium is niet beschikbaar:

source: Erreur: La clé USB n\047est plus la même!
nl: Error: De USB stick is niet dezelfde!

source: Erreurs: fichier de configuration grub.cfg non conforme
nl: Error: grub.cfg is niet geldig

source: Erreurs: fichier de configuration menu.lst non conforme
nl: Errors: menu.lst is niet geldig

source: Erreur:Le fichier iso sélectionné contiens un caractère non supporté dans son nom:
nl: Error: Het geselecteerd ISO bestand bevat een niet-ondersteund karakter:

source: Erreur:Un fichier portant le même non est déjà présent.
nl: Error: Een bestand met dezelfde naam is reeds aanwezig.

source: Erreur:Impossible de détecter le marqueur:
nl: Error: Om mogelijker om marker de detecteren:

source: Demande de votre mot de passe d\047administrateur pour monter le fichier
nl: Administrator wacht benodigd om bestand aan te hechten:

source: Erreur:de montage du fichier iso.
nl: Error: Fout gedurende aanhechten ISO bestand.

source: Copie du en cours...
nl: Bezig met kopiëren...

source: Patience Mise à jour de grub
nl: Updating GRUB, even geduld A.U.B...

source: Grub nécéssite les droits d\047administrateur
nl: GRUB benodigt administratieve rechten

source: Erreur: LiveCD déjà présent.
nl: Error: LiveCD reeds aanwezig.

source: Téléchargement en cours...
nl: Bezig met downloaden...

source: <b>ATTENTION:</b> pour Mandriva le script est obligé de changer\nle label de votre clé USB elle se nomme maintenant MANDRIVAONE\nveillez à ne pas changer ce label sous peine de ne plus pouvoir démarrer Mandriva,\n\nVeuliiez <b>débrancher/rebrancher</b> votre clé usb pour que votre système affiche le changement.
nl: <b>WAARSCUWING:</b> voor Mandriva, dient het script de naam\nvan uw USB stick te laden. De nieuwe naam is: MANDRIVAONE.\nVerander deze naam niet, anders zal Mandrive niet meer starten,\n\nGelieve uw USB stick <b>opnieuw</b> te plaatsen; uw systeem zal nu de nieuwe naam tonen.

source: Erreur: impossible de télécharger l\047archive.
nl: Error: onmogelijk het pakket te downloaden.

source: Erreur:iso non supporté actuellement.
nl: Error: ISO voor nu niet ondersteunt.

source: Pour les fichiers img les droits d\047administrateur sont nécessaire
nl: Voor .img bestanden, zijn administratieve rechten vereist.

source: Copie du fichier iso en cours...
nl: Bezig het ISO bestand te kopiëren....

source: Suppression du LiveCD.
nl: Bezig LiveCD te verwijderen.

source: Erreur Impossible de détecter le liveCD.
nl: Error: Niet mogelijk LiveCD te detecteren.

source: Création de votre LiveCD.
nl: Bezig LiveCD te maken.

source: Votre LiveCD MultiSystem est disponible:\nChemin:
nl: Uw MultiSystem LiveCD is beschikbaar:\nPad:

source: Erreur: 1 mode persistent est déjà présent,\n1 seul est possible.
nl: Error: persistente modus reeds aanwezig\nMaar 1 persistentie installatie beschikbaar

source: Erreur: Veuillez sélectionner la distribution\nà laquelle il faut ajouter le mode persistent!
nl: Error: Selecteer de distributie aan welke\nu de persistente modus wilt toevoegen!

source: Erreur: Impossible de détecter boot=casper\nle mode persistent est réservé aux distributions de bases Ubuntu.
nl: Error: Kon boot niet detecteren=casper\npersistente modus is voorbehouden aan Ubuntu gebaseerde distributies.

source: Taille du mode persistent en Mio
nl: Persistente modus formaat, in MiB

source: Création du mode persistent
nl: Bezig persistente modus toe te voegen

source: Mise à jour
nl: Update

source: Désinstaller
nl: Deinstallatie

source: Informations
nl: Informatie

source: Avez-vous branché votre clé USB ?\n\nVeuillez connecter un volume usb\nformaté en fat32\net le monter dans /media\n\nPuis relancez MultiSystem.
nl: Is uw USB stick aangesloten?\n\nSluit een FAT32 geformatteerde\nUSB aan en hecht deze aan /media\n\nHerstart daarna MultiSystem.

source: Valider
nl: Valideer

source: \<b>\<big>Veuillez sélectionner le volume USB\nà utiliser dans la liste ci-dessous.\nATTENTION!,\nGrub2 sera installé dans son mbr.\</big>\</b>
nl: \<b>\<big>Selecteer het USB volume\nin de volgende lijst.\nWAARSCHUWING!,\nGrub zal worden geinstalleer in het MBR.\</big>\</b>

source: Device|Marque|Modèle|Taille|Occupé|Libre|bus|driver
nl: Apparaat|Serie|Model|Grootte|Gebruikt|Ongebruikt|Bus|Driver

source: Annuler
nl: Annuleren

source: Erreur:Avez vous le droit d\047écriture dans le dossier:
nl: Error: Heeft u schrijf rechten voor deze map?:

source: Fermer
nl: Sluiten

source: Erreur il manque:
nl: Error: Ontbrekend:

source: Erreur:pas le bon bus
nl: Error:Verkeerde Bus

source: Réglages Grub
nl: GRUB instellingen

source: Ajouter mode persistent
nl: Voeg persistente modus toe

source: Télécharger des LiveCD
nl: Download LiveCDs

source: Tester dans Qemu
nl: Test in Qemu

source: Boot depuis Grub/Grub2
nl: Boot van Grub/Grub2

source: Boot depuis Windows XP
nl: Boot van Windows XP

source: Boot depuis Windows Vista
nl: Boot van Windows Vista

source: Boot depuis MacIntel
nl: Boot van MacIntel

source: Créer LiveCD MultiSystem
nl: Maak MultiSystem LiveCD

source: Tester LiveCD dans Qemu
nl: Test LiveCD in Qemu

source: Quitter
nl: Sluit af

source: Volume USB:
nl: USB volume :

source: Point de montage:
nl: Aanhectpunt:

source: Taille:
nl: Grootte:

source: Occupé:
nl: Gebruikt:

source: Libre:
nl: Ongebruikt:

source: Nombre de LiveCD:
nl: Aantal LiveCDs:

source: Glisser/Déposer iso/img
nl: Sleep/Zet neer ISO/img

source: Éditer le fichier de configuration de grub2 .../grub.cfg
nl: Wijzig Grub2 config bestand .../grub.cfg

source: Éditer le fichier de configuration de grub4dos .../menu.lst
nl: Wijzig grub4dos config bestand .../menu.lst

source: Choix image de boot Grub2
nl: Kies Grub2 boot image

source: hexa|Titre
nl: hex|Titel

source: Couleur texte
nl: Tekst kleur

source: Couleur fond
nl: Achtergrondkleur

source: Couleur texte sélectionné
nl: Geselecteerde tekst kleur

source: Couleur fond sélectionné
nl: Geselecteerde achtergrond kleur

source: Erreur: impossible de détecter Type:PNG dans votre sélection.
nl: Error: Kan Type:PNG in uw selectie niet detecteren.

source: Erreur: impossible de convertir en 640x480.
nl: Error: Kan niet converteren tot 640x480.

source: Erreur: MultiSystem est déjà installé.
nl: Error: MultiSystem reeds geinstalleerd.

source: Erreur: MultiSystem doit être installé depuis le dossier: /tmp/multisystem/multisystem.
nl: Error: MultiSystem moet geinstalleerd worden vanuit: /tmp/multisystem/multisystem.

source: Erreur: Installation doit être lancé en sudo user.
nl: Error: Installatie moet gestart worden met sudo.

source: Créer un Lanceur dans le Menu:/Applications/Accessoires/MultiSystem LiveUSB
nl: Maak snelkoppeling in Menu:/Applications/Accessories/MultiSystem LiveUSB

source: Mise en place d\047un lanceur MultiSystem dans\nle Menu: /Applications/Accessoires/MultiSystem LiveUSB
nl: Maak een MultiSystem snelkoppeling\nMenu: /Applications/Accessories/MultiSystem LiveUSB

source: Dorénavant pour lancer le script veuillez utiliser\nle Menu: /Applications/Accessoires/MultiSystem.
nl: Om het script te starten, gebruik vanaf nu af aan\nMenu: /Applications/Accessories/MultiSystem.

source: Qemu nécéssite les droits d\047administrateur
nl: Qemu benodigt administratieve rechten

source: Démarrer Qemu CLE_USB:
nl: Start Qemu CLE_USB:

source: installation de qemu
nl: Installeer qemu

source: Compile et met en place kqemu (acceleration)
nl: Compileer en setup kqemu (acceleratie)

source: Espace ram disponible:
nl: Beschikbare hoeveelheid RAM:

source: Erreur: pas assez de ram libre disponible:$RAM_LIBRE souhaité:256 Mio
nl: Error: niet genoeg RAM beschikbaar: $RAM_LIBRE benodigt:256 MiB

source: Démarrer qemu pour vérification de boot
nl: Start Qemu voor boot verificatie

source: Erreur: Désinstaller n\047est disponible que si MultiSystem est installé.
nl: Error: Deinstallatie is alleen beschikbaar als MultiSystem is geinstalleerd.

source: Erreur: Désinstaller doit être lancé en sudo user.
nl: Erreur: Deinstallatie moet gestart worden met sudo

source: Choisir l\047option désirée dans la liste ci-dessous
nl: Selecteer een optie uit de lijst

source: Fonction à exécuter
nl: Functie om uit te voeren

source: Confirmez, Supprimer MultiSystem
nl: Bevestig de deinstallatie van MultiSystem

source: Ou Retour accueil
nl: Of ga terug naar Home

source: Désinstallation de MultiSystem éffectuée.
nl: MultiSystem deinstallatie succesvol.

source: Erreur: Mise à jour n\047est disponible que si MultiSystem est installé.
nl: Error: Updates alleen beschikbaar als MultiSystem is geinstalleerd.

source: Erreur: Mise à jour doit être lancé en sudo user.
nl: Error: Update moet uitgevoerd worden met sudo.

source: Ne pas mettre à jour le script
nl: Update het script niet

source: Mettre à jour le script
nl: Update het script

source: Erreur: impossible de télécharger le fichier version-multisystem.txt
nl: Error: Kan het version-multisystem.txt bestand niet downloaden

source: Chercher mise à jour
nl: Zoek voor updates

source: Pas de mise à jour disponible,\nVous utilisez bien la dernière version du script.
nl: Geen updates beschikbaar,\nU gebruikt de laatste versie van het script

source: Erreur:impossible de détecter la version de MultiSystem.
nl: Error: Kan de MultiSystem versie niet detecteren.

source: Supprimer Plop de Grub/Grub2
nl: Verwijder Plop van Grub/Grub2

source: Ajouter Plop à Grub/Grub2
nl: Voeg Plop toe aan Grub/Grub2

source: Cette interface vous permet d\047ajouter\nou de supprimer Plop bootloader\nde votre gestionnaire de démarrage\nsi vous utilisez grub ou grub2.\n\nPermet de démarrer votre MultiSystem LiveUSB facilement.
nl: Deze interfact maakt het mogelijk om\nPlop bootloader toe te voegen of te verwijderen\nvan uw boot manager\nals u Grub of Grub2 gebruikt.\n\nLaten we de MultiSystem LiveUSB starten..

source: Démarrer votre MultiSystem LiveUSB depuis un Macintel,\nJe ne dispose pas de Macintel pour tester cete solution,\net à ce jour pas de retour utilisateur.\nPostez un retour SVP, si cela marche pour vous...\nhttp://refit.sourceforge.net/#news
nl: Start de MultiSystem LiveUSB vanaf een Intel Mac,\nDeze oplossing is ongetest,\nen er is geen feedback ontvangen.\nLaat aub iets weten:\nhttp://refit.sourceforge.net/#news

source: Télécharger rEFIt
nl: Download rEFIt

source: Ajouter au gestionnaire de boot de Windows Vista\nun menu pour démarrer votre LiveUSB.\n\nA faire apres un boot sur vista\nTéléchargez EasyBCD\nbrancher votre clé usb\nlancez EasyBCD\ncliquez sur le bouton "Add/Remove Entries"\nsélectionnez l\047onglet linux\nréglez comme suit:\nType: grub\nName: LiveUSB\nDrive: (sélectionnez la partition 0 de votre clé usb)\nne cochez pas! "GRUB isn\047t installed to the boot sector"\ncliquez sur le bouton: "+ Add Entry"\ncliquez sur le bouton: "Save"\nc\047est fini! .\nCapture d\047écran:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nAu prochain démarrage selectionnez LiveUSB,\nil vous dit de brancher le volume,\ncliquez sur enter.\n\nAutre méthode,\nAjouter plop bootloader au gestionnaire de démarrage de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
nl: Voeg aan de Vista boot manager een ingang\ntoe voor het starten van de USB stick.\n\nNa het opstarten van Vista\nDownload EasyBCD\nsluit uw USB stick aan\nstart EasyBCD\nKlik op "Add/Remove Entries"\nselecteer het Linux tab\nStel de instellingen in als volgt:\nType: GRUB\nName: LiveUSB\nDrive: (selecteer de eerste partitie van uw USB stick)\nzet geen vinkje bij! "GRUB isn\047t installed to the boot sector"\nKlik op: "+ Add Entry"\nKlik op: "Save"\nKlaar! .\nScreenshot:\nhttp://neosmart.net/gallery/v/neosmart/EasyBCD/1_70/Add-Remove+Entries+-+Linux.png.html\nBij de volgende keer dat u opstart, selecteer de LiveUSB,\nen u zult gevragd worden het medium aan de sluiten,\nDruk op enter.\n\nAnother method,\nAdd plop bootloader to Windows Vista boot manager\nsee: http://www.plop.at/en/bootmanager.html#runwin

source: Télécharger EasyBCD
nl: Download EasyBCD

source: Ajouter plop bootloader\nau gestionnaire de démarrage de windows vista\nvoir méthode: http://www.plop.at/en/bootmanager.html#runwin
nl: Voeg plop bootloader\ntoe aanWindows Vista boot manager\nzie: http://www.plop.at/en/bootmanager.html#runwin

source: Ajouter plop Bootloader à Windows XP
nl: Voeg plop Bootloader toe aan Windows XP

source: Patience modification du ramdisk en cours...
nl: Bezig de ramdisk te wijzigen, even geduld a.u.b.

source: Veuillez graver image du cd\nChemin: $HOME/cd-boot-liveusb.iso\n(clic droit, graver sur le disque...)
nl: Brand het CD image\nPad: $HOME/cd-boot-liveusb.iso\n(rechtermuisknop, brand een CD...)

source: (clic droit, graver sur le disque...)
nl: (rechtermuisknop, brand een CD...)

source: Erreur:
nl: Error:

source: Veuillez saisir votre mot de passe d\047administrateur
nl: Administrator wachtwoord benodigt

source: Erreurs: fichier de configuration syslinux.cfg non conforme
nl: Error: syslinux.cfg file is niet geldig

source: Erreur:pas de mode persistent pour cette distribution
nl: Error: persistente modus niet beschikbaar voor deze distributie

source: Filtrer
nl: Filter

source: Activer persistance overlay
nl: Acitveer persistentie

source: Activer home séparé
nl: Activeer apart Home map

source: Activer encryption des données
nl: Activeer data encryptie

source: Activer persistance home séparé
nl: Activeer aparte persistente thuismap

source: Erreur: pas suffisament d\047espace libre:
nl: Error: niet genoeg vrije ruimte:

source: Activer encryption des données de home
nl: Activeer encryptie thuismap

source: Internationalisation
nl: Internationalisatie

source: Changer de language
nl: Verander taal

source: Traduire un fichier .po
nl: Vertaal een .po bestand

source: Patience, opération en cours...
nl: Bezig, even geduld a.u.b.

source: Tester dans VirtualBox
nl: Test in VirtualBox

source: Démarrage
nl: Start op

source: Erreur: pas assez de ram libre disponible:
nl: Error: niet genoeg RAM geheugen beschikbaar:

source: Appuyez sur enter pour continuer
nl: Druk op enter om verder te gaan

source: ATTENTION!\nVous allez installer\nla version non libre de virtualBox
nl: WAARSCHUWING!\nU zult een niet-gratis versie\nvan VirtualBox installeren

source: Installer
nl: Installeer

source: Veuillez remonter la clé usb manuellement
nl: Sluit de USB stick met de hand opnieuw aan

source: Tester un LiveCD dans VirtualBox
nl: Probeer een LiveCD in VirtualBox

source: Tester
nl: Test

source: Ajouter un liveCD
nl: Vroeg LiveCD toePa

source: Ouvrir VirtualBox
nl: Open VirtualBox

source: Vérifier les mise à jour à chaque lancement
nl: Check de update bij iedere keer dat u opstart

source: Éditer le fichier de configuration de syslinux .../syslinux.cfg
nl: Wijzig syslinux config bestand .../syslinux.cfg

source: Couleur fond écran
nl: Kleur schermachtergrond

source: Couleurs cadre
nl: Kleuren framework

source: Créer
nl: Maak

source: Tester votre liveUSB dans Qemu
nl: Test uw liveusb in Qemu

source: Tester votre liveUSB dans VirtualBox
nl: Test uw liveusb in VirtualBox

source: ATTENTION!\nVous allez formater\nle volume amovible:
nl: WAARSCHUWING!\nDit zal het volume formatteren\nVerwijderbaar volume:

source: \nTout son contenu\nsera définitivement éffacé.
nl: \nAlle inhoud\nzal defenitief gewist worden.

source: Formater votre clé USB
nl: Formatteer uw USB stick

source: Spalsh defaut
nl: Spalsh standaardinstellingen

source: Renversement vertical
nl: Draai Vertical

source: Effacer splash
nl: Verwijder splash

source: Renversement horizontal
nl: Draai Horizontal

source: Valeur par defaut
nl: Standaardinstellingen

source: Erreur: Veuillez utiliser le gestionnaire de paquets.
nl: Error: Gebruik de package manager

source: Créer un Lanceur dans le Menu:/Applications/Accessoires/MultiSystem
nl: Maak snelkoppeling in Menu:/Applications/Accessories/MultiSystem

source: Mise en place d\047un lanceur MultiSystem dans\nle Menu: /Applications/Accessoires/MultiSystem
nl: Maak een MultiSystem snelkoppeling in\nMenu: /Applications/Accessories/MultiSystem

source: Attention vous allez supprimer:
nl: U verwijderd:

source: Prévenir avant de supprimer
nl: Voorkom voor verwijderen

source: Supprimer un système d'exploitation
nl: Verwijder een besturingssysteem

source: Erreur vboxusers
nl: Error vboxusers

source: Erreur disk
nl: Error schijf

source: Erreur /proc/bus/usb
nl: Error /proc/bus/usb

source: Erreur depôt
nl: Error handing

source: Erreur virtualbox-ose
nl: Error virtualbox-ose

source: Mettre à jour Grub2
nl: Update Grub2

source: Créer CD pour lancer USB
nl: Maak een CD om USB stick op te starten

source: Une mise à jour de multisystem est disponible
nl: Een update van multisystem is beschikbaar

source: Installer VirtualBox
nl: Installeer VirtualBox

source: Appuyez sur une touche pour continuer...
nl: Druk op een willekeurige toets om verder te gaan...

source: Pas de sélection
nl: Geen selectie

source: Redimensionner
nl: Verander afmetingen

source: Effacer contenu
nl: Wis inhoud

source: Attention!
nl: Waarschuwing!

source: vous allez supprimer le contenu de:
nl: U zult inhoud verwijderen van:

source: Erreur: impossible de monter le volume:
nl: Error: Kan het volume niet aanhecten:

source: Redimensionner persistent
nl: Verandere grootte persistent gedeelte

source: Déboguer
nl: Debug

source: Patience test en cours...
nl: Even geduld, test bezig...

source: Erreur: pas suffisament de place libre pour effectuer ce test,
nl: Error: er is niet genoeg vrij ruimte voor deze test,

source: Attente, appuyez sur enter pour continuer.
nl: Wacht, druk op enter om verder te gaan

source: Afficher mbr
nl: Laat MBR zien

source: Version Grub2
nl: Versie Grub2

source: Réparer fat32
nl: Repareer fat32

source: Benchmark écriture
nl: Benchmark schrijven

source: Benchmark lecture
nl: Benchmark lezen

source: Problème de droits sur le fichier,
nl: Machtigingen voor het bestand zijn lager dan 600

source: Erreur: Impossible de détecter le depôt liveusb.info
nl: Error: Kan liveusb.info niet detecteren

source: Erreur: pas en root!
nl: Error: geen root!

source: Erreur: impossible de supprimer:
nl: Error: Kan niet verwijderen:

source: Erreur: la commande blkid ne fonctionne pas correctement, veuillez relancer votre session.
nl: Error: Het commando blkid werkt niet goed, herstart uw sessie.

source: Erreur: MultiSystem n'accepte pas les espaces dans les label de disques.
nl: Error: MultiSystem accepteert geen spaties in labels.

source: Ajouter
nl: Voeg toe

source: Thème Rouge
nl: Thema Rood

source: Thème Vert
nl: Thema Groen

source: Thème Bleu
nl: Thema Blauw

source: Thème actuel:
nl: Huidig Thema:

source: Erreur: pas de sélection.
nl: Error: geen selectie.

source: ATTENTION!\nle fichier autorun.inf à été modifié, Virus?
nl: WARRSCHUWING!\nautorun.inf is gewijzigt, dit kan een virus zijn.

source: ATTENTION!\nle fichier multisystem.bat à été modifié, Virus?
nl: WAARSCHUWING!\nmultisystem.bat is gewijzigt, dit kan een virus zijn

source: Afficher/Masquer des fichiers/dossiers dans votre clé usb
nl: Verberg of laten bestanden zien op uw USB stick

source: Afficher tous
nl: Laat alles zien

source: Masquer tous
nl: Verberg alles

source: Contenu de votre clé USB
nl: Inhoud van uw USB stick

source: Afficher/Masquer des fichiers/dossiers\nFonctionne uniquement avec Nautilus.
nl: Het laten zien en verbergen van bestanden\nwerkt alleen in Nautilus

source: Installer partie non libre
nl: Bezig niet-gratis deel te installeren

source: Non-Libre
nl: Niet-Gratis

source: Partie Non Libre de MultiSystem
nl: Een niet gratis gedeelte van MultiSystem

source: PLoP Boot Manager est un freeware.
nl: PLoP Boot Manager is gratis.

source: Télécharger PLoP Boot Manager
nl: Download PLoP Boot Manager

source: Utilisé pour les iso BartPE
nl: Gebruikt voor een BartPE iso

source: Télécharger Microsoft Windows Server 2003 SP1
nl: Download Microsoft Windows Server 2003 SP1

source: Veuillez installer \"PLoP Boot Manager\"\naprès avoir accepté sa licence,\nPloP est un freeware non libre.\n\nInstallation accessible via le menu: Non-libre ==> Installer partie non libre ==> Télécharger PloP Boot Manager
nl: Installeer \"PLOP Boot Manager\"\nna het accepteren van de licentie,\nPlop is niet gratis.\n\nHier kunt u de applicatie vinden: Non-free ==> Installing non-free part ==> Download Plop Boot Manager

source: Erreur: Veuillez installer PloP
nl: Error: Installeer PloP

source: Erreur: veuillez installer les fichiers nécessaire, menu Non-Libre
nl: Error: Installeer de benodigde bestanden, menu niet-gratis

source: Utilisé pour démarrer les iso de Windows XP
nl: Gebruikt om het iso ban XP te beginnen

source: Télécharger firadisk.ima
nl: Download firadisk.ima

source: \<b>\<big>Veuillez sélectionner le volume USB\nà utiliser dans la liste ci-dessous.\n\<span color='red'>ATTENTION!,\nGrub2 sera installé dans son mbr.\</span>\</big>\</b>
nl: \<b>\<big>Selecteer het USB volume\nin de onderstaande lijst.\n\<span color='red'>WAARSCHUWING!,\nGrub2 zal worden geinstalleerd.\</span>\</big>\</b>

source: Cette partie du script est réservé à Ubuntu karmic et lucid
nl: Dit gedeelte van het script is voor Ubuntu Karmic en Lucid

source: Attention! vous allez installer Burg,\nce logiciel est experimental
nl: Waarschuwing! Dit zal Burg installeren,\nDeze software is experimenteel

source: Mettre à jour Burg
nl: Update Burg

source: Thèmes personnels
nl: Persoonlijk thema

source: Installer/Mettre Burg à jour (patience)
nl: Installeer/Update Burg (geduld)

source: Thème par defaut:
nl: Standaard thema:

source: Choix du thème à utiliser par defaut
nl: Kies het standaard thema

source: Copie en cours...
nl: Bezig met kopiëren

source: Icones personnelles
nl: Persoonlijke inconen

source: Erreur de téléchargement
nl: Download Error

source: Erreur:Un fichier portant le même nom est déjà présent.
nl: Error: Een bestand met dezelfde naam is reeds aanwezig.

source: votre clé USB ne possédait pas de label/étiquette, multisystem viens de corriger cela,\nveuillez débrancher/rebrancher votre clé USB pour valider ce changement.
nl: uw USB stick had geen naam, multisystem heeft dit zojuist opgelost,\nsteek uw USB stick opnieuw in.

source: Débranchez/rebranchez votre clé USB car le point de montage ne correspond pas au label!
nl: Steek de USB stick opnieuw in, het aanhechtpunt klopt niet met de naam!

source: Faire une donation
nl: Doneer

source: Ne pas faire de donation
nl: Doneer niet

source: A ce jour MultiSystem est gratuit\nmais son développement n\047est pas sans frais!\nSi vous l\047utilisez régulièrement\net que vous souhaitez qu\047il continue à évoluer,\nmerci de faire un geste de soutien via paypal.\n\npar avance MERCI!\nFrançois Fabre @frafa
nl: Tot dusver is MultiSystem gratis\nmaar het ontwikkelen ervan niet!\nIndien u het regelmatig gebruikt\nen u dit wilt blijven doen, wordt het zeer op prijs gestelt\nals u een donatie zou doen via paypal.\n\nBij voorbaat dank!\nFrançois Fabre @ frafa

source: Double clic pour modifier les noms dans le menu du bootloader.
nl: Klik dubbel om de namen in het bootloaden menu aan te passen.

source: Sauvegarde/Restauration
nl: Backup/Herstel

source: Sauvegarder
nl: Backup

source: Restaurer
nl: Herstel

source: de
nl: van
